<?php

return [
    'a1' => 'a1',

    'login_title' => 'Логин | :SITE',
    'login_description' => 'Логин - вход на сайт | :SITE',
    'login_keywords' => 'Логин, цветы, букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы, послать цветы, цветы онлайн',

    'register_title' => 'Регистрация | :SITE',
    'register_description' => 'Регистрация - вход на сайт | :SITE',
    'register_keywords' => 'Регистрация, цветы, букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы, послать цветы, цветы онлайн',

    'home_title' => ':SITE',
    'home_description' => 'Заказать отправку цветов | :SITE',
    'home_keywords' => 'Цветы, букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы, послать цветы, цветы онлайн',

    'about_title' => 'Про нас | :SITE',
    'about_description' => 'Про нас, история, миссия, стратегия развития | :SITE',
    'about_keywords' => 'Про нас, про цветы, цветы, букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'delivery_title' => 'Доставка цветов | :SITE',
    'delivery_description' => 'Доставка цветов, адресная доставка цветов | :SITE',
    'delivery_keywords' => 'Доставка, типы доставки, доставка цветов, адресная доставка цветов, букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'contacts_title' => 'Контакты | :SITE',
    'contacts_description' => 'Контакты :SITE и расписание работы магазинов | :SITE',
    'contacts_keywords' => 'Контакты :SITE, адрес, цветы, букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'products_title' => 'Latienda Title',
    'products_description' => 'Latienda Description',
    'products_keywords' => 'Latienda Keywords',
    'one_product_title' => 'Отправить цветы :title | :SITE',
    'one_product_description' => 'Отправить букет, букет цветов, цветы :title | :SITE',
    'one_product_keywords' => ':title, цветы, букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'categories_title' => 'Категория цветов :title | :SITE',
    'categories_description' => 'Категория цветов :title отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы | :SITE',
    'categories_keywords' => 'Категория цветов :title, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',
    'one_category_title' => 'Категория цветов :title | :SITE',
    'one_category_description' => 'Категория цветов :title отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы | :SITE',
    'one_category_keywords' => 'Категория цветов :title, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'blogs_title' => 'Блог про цветы, букет, флористика | :SITE',
    'blogs_description' => 'Блог про цветы, букет, флористика | :SITE',
    'blogs_keywords' => ':title, блог, статья, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',
    'one_blog_title' => 'Статья :title | :SITE',
    'one_blog_description' => 'Статья :title | :SITE',
    'one_blog_keywords' => ':title, блог, статья, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'dashboard_home_title' => 'Мой аккаунт | :SITE',
    'dashboard_home_description' => 'Мой аккаунт по отправке цветов, букетов | :SITE',
    'dashboard_home_keywords' => 'Мой аккаунт, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'dashboard_profile_title' => 'Мой аккаунт - Мой профайл | :SITE',
    'dashboard_profile_description' => 'Мой профайл по отправке цветов, букетов | :SITE',
    'dashboard_profile_keywords' => 'Мой профайл, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'dashboard_history_title' => 'Мой аккаунт - История заказов | :SITE',
    'dashboard_history_description' => 'История заказов по отправке цветов, букетов | :SITE',
    'dashboard_history_keywords' => 'История заказов, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'dashboard_orders_title' => 'Мой аккаунт - Статусы заказов | :SITE',
    'dashboard_orders_description' => 'Статусы заказов по отправке цветов, букетов | :SITE',
    'dashboard_orders_keywords' => 'Статусы заказов, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'cart_title' => 'Статусы заказов | :SITE',
    'cart_description' => 'Статусы заказов по отправке цветов, букетов | :SITE',
    'cart_keywords' => 'Статусы заказов, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'checkout_title' => 'Оформить заказ | :SITE',
    'checkout_description' => 'Оформить заказ по отправке цветов, букетов | :SITE',
    'checkout_keywords' => 'Оформить заказ, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'purchase_title' => 'Оплатить заказ | :SITE',
    'purchase_description' => 'Оплатить заказ по отправке цветов, букетов | :SITE',
    'purchase_keywords' => 'Оплатить заказ, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'cancel_title' => 'Отмененная оплата | :SITE',
    'cancel_description' => 'Отмененная оплата заказа по отправке цветов, букетов | :SITE',
    'cancel_keywords' => 'Отмененная оплата заказ, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

    'success_title' => 'Успешная оплата заказа | :SITE',
    'success_description' => 'Успешная оплата заказа по отправке цветов, букетов | :SITE',
    'success_keywords' => 'Успешная оплата заказа, отправить букет, букет цветов, флористика, флорес, лучшие цветы, отправить цветы',

];
